[
    {
        "_id": "5f8f10e6528e620017733d31",
        "title": "Las 48 leyes del poder",
        "author": "Robert Greene",
        "description": "El libro es una especie de guía diseñada para mostrarle al lector cuáles son las cualidades personales que se deben de tener para alcanzar el poder en términos sociológicos, un método práctico para todo aquel que quiera conseguir el poder, observe el poder, o tenga que defenderse del poder. La obra contiene temas y elementos de El príncipe de Nicolás Maquiavelo y ha sido comparado con el clásico de Sun Tzu, El arte de la guerra.",
        "image": "https://http2.mlstatic.com/las-48-leyes-del-poder-robert-greene-nuevo-en-rosario-D_NQ_NP_979643-MLA32745608194_112019-F.jpg",
        "downloadLink": "http://vismuene.com/60ub"
    },
    {
        "_id": "5f8f11b7528e620017733d32",
        "title": "Adulterio",
        "author": "Paulo Coelho",
        "description": "Linda está casada con un hombre rico, tienen dos hijos y la familia vive en una hermosa casa en Ginebra, Suiza. Trabaja en el periódico más importante del país, es guapa, viste bien y tiene todo lo que se pueda desear. A ojos de todos, su vida es perfecta. Sin embargo, no es feliz; una gran insatisfacción la corroe y se siente culpable por no ser capaz de disfrutar de lo que tiene. Por eso no habla con nadie de lo que sucede. Ama a su marido pero la relación con él se ha vuelto rutinaria, apática.  Un día, el periódico la envía a entrevistar a Jacob König, un antiguo novio del instituto que ahora es un político de cierta relevancia. Este encuentro es suficiente para que ella se sienta capaz de hacer algo con lo que soñaba desde muchacha, y empieza a dar rienda suelta a sus fantasías. Vuelve a sentir pasión por la vida. Ahora hará todo lo que sea para conquistar ese amor imposible y descenderá hasta el fondo del pozo de las emociones humanas para, por fin, encontrar su redención.",
        "image": "https://images-na.ssl-images-amazon.com/images/I/81piWh3oLML.jpg",
        "downloadLink": "http://vismuene.com/61Fz"
    },
    {
        "_id": "5f8f12cc528e620017733d33",
        "title": "Agilmente",
        "author": "Estanislao Bachrach",
        "description": "¿Crees que ser creativo es un atributo de genios y gurúes? Estás equivocado. Seas quien seas podes cambiar. La creatividad puede expandirse. Hoy la neurociencia es clara: el cerebro aprende hasta el último día de vida. Tu mente, mediante la aplicación de las técnicas correctas, puede modificar la anatomía y estructura de tu cerebro. AgilMente es un libro sobre nuestro talento más preciado y único: la habilidad que tenemos para imaginar y ser más creativos. A través de estas páginas vas a lograr desarrollar todo tu potencial y a entender los mecanismos de tus propios aprendizajes, a comprender cómo utilizar los sentidos, a ampliar la memoria, a focalizar la atención, a controlar las emociones negativas y a disfrutar de las positivas. Déjate llevar en un viaje alucinante y divertido hacia lo más profundo de tu cerebro porque, una vez que lo conozcas, tu vida va a cambiar para siempre.",
        "image": "https://www.botiga.com.uy/media/catalog/product/a/g/agilmente-aprende-como-funciona-tu-cerebro-para-potencia-tu-creatividad-y-vivir-mejor-.jpg",
        "downloadLink": "http://vismuene.com/24182935/agilmente"
    },
    {
        "_id": "5f8f1385528e620017733d34",
        "title": "Aleph",
        "author": "Paulo Coelho",
        "description": "Paulo Coelho realiza en Aleph un viaje de casi diez mil kilómetros en el tren Transiberiano, desde Moscú a Vladivostok. Allí pondrá a prueba sus propias reacciones que le mostraran una forma de relacionarse con él mismo y con las personas que le rodean. Junto a Hilal, una violinista que va en busca del autor brasileño y con el que consigue una particular conexión; y Yao, su intérprete.  Paulo experimentará la vivencia del Aleph, el punto en el que se concentra toda la energía del Universo, donde se encuentra pasado, presente y futuro, y a través del cual conseguirá recordar vidas pasadas y descubrirá una nueva forma de amor que le permitirá acercarse a la paz interior iniciando una nueva vida.",
        "image": "https://images-na.ssl-images-amazon.com/images/I/81qBnUR9J1L.jpg",
        "downloadLink": "http://vismuene.com/61mZ"
    },
    {
        "_id": "5f8f142c528e620017733d35",
        "title": "Poder sin limites",
        "author": "Tony Robbins",
        "description": "Solemos pedirle a la vida un precio bajo, limitando nuestras ambiciones, siendo presas de la frustración o el miedo de ir más allá. Y esta actitud negativa es lo que Poder sin límites ayuda a combatir enseñándonos el poder oculto del cerebro, los mecanismos correctos de relación interpersonal e incluso hábitos alimentarios adecuados para proporcionarnos el sistema de creencias y la sólida confianza en nosotros mismos que nos permitirán alcanzar el éxito.",
        "image": "https://imagessl0.casadellibro.com/a/l/t7/00/9788499085500.jpg",
        "downloadLink": "http://vismuene.com/61xa"
    },
    {
        "_id": "5f8f1532528e620017733d36",
        "title": "Meditaciones",
        "author": "Marco Aurelio",
        "description": "Las Meditaciones del emperador romano Marco Aurelio es una obra literaria constituida por una serie de reflexiones de este filósofo, aparentemente fuera del tiempo y sin cronología. Fue originalmente redactada en griego entre los años 170 y 180. La obra, en doce tomos, es única en su género, y parece recorrer los últimos años de la vida interior de este emperador.",
        "image": "https://miro.medium.com/max/333/0*SkuQNlQ8-xXyMdaI.jpg",
        "downloadLink": "http://vismuene.com/6288"
    },
    {
        "_id": "5f8f15c3528e620017733d37",
        "title": "El caballero de la armadura oxidada",
        "author": "Robert Fisher",
        "description": "El relato gira en torno a un heroico caballero medieval, quien portaba una bella armadura, la cual reflejaba los rayos de sol. Con el tiempo, el caballero se habituó a llevarla siempre puesta sin quitársela ni para dormir. Un día, tras las súplicas de su esposa, debido a que había pasado mucho tiempo y olvidado como era el rostro del caballero que ni su hijo lo recordaba entonces decide quitársela y descubre que no puede. Así es como comienza un largo peregrinaje para encontrar ayuda y poder deshacerse de su armadura.​ En esta jornada recibirá la ayuda del mago Merlín y de otros personajes del cuento popular europeo.",
        "image": "https://images-na.ssl-images-amazon.com/images/I/71NY1Sg4-RL.jpg",
        "downloadLink": "http://vismuene.com/62N9"
    },
    {
        "_id": "5f8f16d0528e620017733d38",
        "title": "Despertando al gigante interior",
        "author": "Tony Robbins",
        "description": "Robbins es un amo aclamado de la auto superación personal. Él utiliza anécdotas, estudios de caso y exámenes personalizados de auto-ayuda para explorar las lecciones fundamentales de la maestría de sí mismo que podrían ayudarle a tener más control sobre su vida.",
        "image": "https://images-na.ssl-images-amazon.com/images/I/51GuQfnHzhL._SX330_BO1,204,203,200_.jpg",
        "downloadLink": "http://vismuene.com/62X6"
    },
    {
        "_id": "5f8f3f26cb3bf10017e9d1b8",
        "title": "El camino del lobo",
        "author": "Jordan Belfort",
        "description": "Ya conoces al Lobo de Wall Street. Ahora conoce sus secretos. La persuasión es tu mejor arma: es la clave para vender tus productos o servicios, para cerrar tratos y para destacar entre los demás y defender tus intereses. Jordan Belfort no sólo ha dominado el método para persuadir a los demás; como consultor profesional, el célebre Lobo de Wall Street también ha instruido a cientos de personas en los pasos a seguir para convertirse en un negociador exitoso, tanto en el ámbito de la carrera como en el de la vida diaria. Ahora, Belfort comparte por primera vez con una nueva generación de lectores el sistema que usó para llegar a la cima. El camino del Lobo tiene las claves para recuperarte de los malos años, desatar el poder de la persuasión, cerrar todos tus tratos importantes y convertirte en una estrella de la comunicación y la negociación.",
        "image": "https://images-na.ssl-images-amazon.com/images/I/91u9-7UOs1L.jpg",
        "downloadLink": "http://vismuene.com/6BpW"
    },
    {
        "_id": "5f8f3faccb3bf10017e9d1b9",
        "title": "El ego es el enemigo",
        "author": "Ryan Holiday",
        "description": "Es frecuente ver en el entorno los obstáculos para lograr nuestras metas. Sin embargo, hay un poderoso enemigo interior que es en realidad la causa que nos impide avanzar en muchos sentidos: el ego. Al inicio de nuestras carreras, el ego nos impide aprender y desarrollar talentos. Si logramos el éxito, nos ciega al punto de que negamos nuestras propias fallas; y ante el fracaso, el ego magnifica cualquier falla y hace más difícil recuperarnos. El ego, en cualquier etapa, es la verdadera traba para nuestro crecimiento personal y profesional. De ahí que en este libro Ryan Holiday nos lleve por poderosas lecciones, tácticas y estrategias de cómo personalidades de diversas ocupaciones y campos consiguieron aplacar su ego (esa versión distorsionada que habían creado de sí mismos) como el primer paso para alcanzar niveles más altos de autoconocimiento e influencia. En una época en la que se privilegia la individualidad y la autopromoción, es necesario entender qué es el ego y cómo dominarlo antes de que domine nuestras vidas.",
        "image": "https://www.planetadelibros.com.ar/usuaris/libros/fotos/258/m_libros/portada_el-ego-es-el-enemigo_ryan-holiday_201708011541.jpg",
        "downloadLink": "http://vismuene.com/6BwV"
    },
    {
        "_id": "5f8f40afcb3bf10017e9d1ba",
        "title": "El hombre en busca de sentido",
        "author": "Victor Frankl",
        "description": "En esta obra, Viktor E. Frankl explica la experiencia que le llevó al descubrimiento de la logoterapia. Prisionero, durante mucho tiempo, en los desalmados campos de concentración, él mismo sintió en su propio ser lo que significaba una existencia desnuda. ¿Cómo pudo él que todo lo había perdido, que había visto destruir todo lo que valía la pena, que padeció hambre, frío, brutalidades sin fin, que tantas veces estuvo a punto del exterminio, cómo pudo aceptar que la vida fuera digna de vivirla? El psiquiatra que personalmente ha tenido que enfrentarse a tales rigores merece que se le escuche, pues nadie como él para juzgar nuestra condición humana sabia y compasivamente. Las palabras del doctor Frankl alcanzan un temple sorprendentemente esperanzador sobre la capacidad humana de trascender sus dificultades y descubrir la verdad conveniente y orientadora.",
        "image": "https://imagessl6.casadellibro.com/a/l/t7/26/9788425432026.jpg",
        "downloadLink": "http://vismuene.com/6C7Q"
    },
    {
        "_id": "5f8f4197cb3bf10017e9d1bb",
        "title": "El peregrino",
        "author": "Paulo Coelho",
        "description": "Ésta es la primera novela de Paulo Coelho, la cual deja una parábola sobre la necesidad de encontrar nuestro camino en la vida, darle un verdadero sentido a la misma, mejorar como personas y alcanzar un mayor crecimiento espiritual.",
        "image": "https://live.staticflickr.com/7405/11843765744_ec0cc770b2_b.jpg",
        "downloadLink": "http://vismuene.com/6CKR"
    },
    {
        "_id": "5f8f4221cb3bf10017e9d1bc",
        "title": "El poder de la intención",
        "author": "Wayne Dyer",
        "description": "Durante años, el doctor Dyer ha investigado la intención como una fuerza en el universo que nos permite llevar a cabo el acto de crear; por eso, a traves de ella, podemos lograr que nuestra existencia llegue a ser todo lo plena y feliz que deseamos. Es decir, la intención no como algo interno a nosotros que nos impulsa a hacer, sino como una energía de la que, sin saberlo, participamos.  Todos formamos parte del poder invisible de la intención; conociendolo y usándolo de forma adecuada nos convertimos en dueños de las transformaciones que queramos imprimir a nuestras vidas. A traves de historias reales y aleccionadores ejemplos aprenderemos los principios de la intención y cómo conectar esta fuerza universal con la fuente de creatividad que ya poseemos.",
        "image": "https://images-na.ssl-images-amazon.com/images/I/916aiSMbVEL.jpg",
        "downloadLink": "http://vismuene.com/6CVe"
    },
    {
        "_id": "5f8f43e7cb3bf10017e9d1bd",
        "title": "El arte de la guerra",
        "author": "Sun Tzu",
        "description": "El arte de la guerra es un libro sobre tácticas y estrategias militares, escrito por Sun Tzu, un famoso estratega militar chino. Se trata de un antiguo tratado militar chino que data del final del periodo de las primaveras y otoños (aproximadamente del siglo v a. C.). La obra consta de 13 capítulos, cada uno dedicado a un aspecto de la guerra y cómo se aplica a la estrategia y tácticas militares. Durante casi 1500 años fue el texto principal de una antología que se formalizaría como los siete clásicos militares del emperador Song Shenzong en 1080. El arte de la guerra sigue siendo el texto de estrategia más influyente en la guerra de Asia Oriental y ha influido en el pensamiento militar oriental y occidental, así como en las tácticas de negocios y en la estrategia legal, entre otros campos.",
        "image": "https://m.media-amazon.com/images/I/41nM4l52FhL.jpg",
        "downloadLink": "http://vismuene.com/6CnZ"
    },
    {
        "_id": "5f8f44d0cb3bf10017e9d1be",
        "title": "El monje que vendio su Ferrari",
        "author": "Robin Sharma",
        "description": "A traves de sus páginas, conocemos la extraordinaria historia de Julian Mantle, un abogado de exito que, tras sufrir un ataque al corazón, debe afrontar el gran vacío de su existencia. Inmerso en esta crisis existencial, Julian toma la radical decisión de vender todas sus pertenencias y viajar a la India. Es en un monasterio del Himalaya donde aprende las sabias y profundas lecciones de los monjes sobre la felicidad, el coraje, el equilibrio y la paz interior.  Con esta historia tan especial e inolvidable, Robin Sharma nos enseña, paso a paso, una nueva manera de enfocar la vida personal, profesional y familiar. Nos muestra lo importante que es emprender un recorrido vital con una dirección clara, con pasión y armonía interior.",
        "image": "https://imagessl2.casadellibro.com/a/l/t7/22/9788499087122.jpg",
        "downloadLink": "http://vismuene.com/6D1L"
    },
    {
        "_id": "5f8f4639cb3bf10017e9d1bf",
        "title": "El poder del ahora",
        "author": "Eckhart Tolle",
        "description": "El poder del ahora: una guía para la iluminación espiritual es un libro de Eckhart Tolle . El libro pretende ser una guía para el día a día y destaca la importancia de vivir en el momento presente y trascender los pensamientos del pasado o del futuro.",
        "image": "https://imagessl5.casadellibro.com/a/l/t5/65/9788484452065.jpg",
        "downloadLink": "http://vismuene.com/6DGL"
    },
    {
        "_id": "5f8f4815cb3bf10017e9d1c0",
        "title": "El sutil arte de que (casi todo) te importe una mierda",
        "author": "Mark Manson",
        "description": "Manson nos recuerda que los seres humanos somos falibles y limitados: \"no todos podemos ser extraordinarios: hay ganadores y perdedores en la sociedad, y esto no siempre es justo o es tu culpa\". Manson nos aconseja que reconozcamos nuestras limitaciones y las aceptemos. Esto es, según él, el verdadero origen del empoderamiento. Una vez que abrazamos nuestros temores, faltas e incertidumbres, una vez que dejamos de huir y evadir y empezamos a confrontar las verdades dolorosas, podemos comenzar a encontrar el valor, la perseverancia, la honestidad, la responsabilidad, la curiosidad y el perdón que buscamos.",
        "image": "https://imagessl6.casadellibro.com/a/l/t7/86/9788491392286.jpg",
        "downloadLink": "http://vismuene.com/6Da7"
    },
    {
        "_id": "5f8f48afcb3bf10017e9d1c1",
        "title": "Los cuatro acuerdos",
        "author": "Miguel Ruiz",
        "description": "En Los cuatro acuerdos, Miguel Ruiz revela la fuente de todas las creencias que nos ponen límites y nos privan de alegría, creando sufrimiento inútil. Basados en la antigua sabiduría tolteca, Los cuatro acuerdos nos ofrecen un poderoso código de conducta que puede transformar inmediatamente nuestra vida en una nueva experiencia de libertad, dicha absoluta, y amor.",
        "image": "https://imagessl6.casadellibro.com/a/l/t7/36/9788479532536.jpg",
        "downloadLink": "http://vismuene.com/6Djj"
    },
    {
        "_id": "5f8f493ecb3bf10017e9d1c2",
        "title": "La ley 50",
        "author": "Robert Greene",
        "description": "El músico 50 Cent nos entrega en estas páginas una filosofía de vida que es, al mismo tiempo, una verdadera lección de supervivencia y lucha en un mundo en el que priva la violencia y la competencia feroz. La obra ofrece valiosas lecciones para los emprendedores de hoy sobre cómo aceptar el caos y el cambio, y cómo adaptarse mentalmente a las circunstancias adversas para convertirlas en triunfos personales.",
        "image": "https://m.media-amazon.com/images/I/41pAA+TtYZL.jpg",
        "downloadLink": "http://vismuene.com/6Dpl"
    },
    {
        "_id": "5f8f4a1acb3bf10017e9d1c3",
        "title": "Las 21 leyes irrefutables del liderazgo",
        "author": "John Maxwell",
        "description": "John C. Maxwell ha combinado varias observaciones de más de treinta años de éxitos y fracasos personales en el liderazgo con historias del mundo de los negocios, la política, los deportes, la religión y los conflictos militares. El resultado es un estudio revelador acerca del liderazgo como solo un comunicador de la talla de Maxwell lo puede hacer.",
        "image": "https://images-eu.ssl-images-amazon.com/images/I/51rYnEsMHdL._SY445_QL70_ML2_.jpg",
        "downloadLink": "http://vismuene.com/6Dw5"
    },
    {
        "_id": "5f8f4b07cb3bf10017e9d1c4",
        "title": "Open",
        "author": "Andre Agassi",
        "description": "Siendo un bebé, le pusieron una raqueta de juguete en la mano. Desde entonces, Agassi no ha hecho otra cosa que golpear pelotas de tenis. Su padre, obsesionado en convertirlo en un astro del deporte, construyó una máquina (el dragón) que disparaba 2.500 pelotas al día contra el pequeño Andre. Escrita por el premio Pulitzer J. R. Moehringer, Open es la semblanza a corazón abierto de Andre Agassi, que en estas memorias se muestra tal como es: un hombre que debió enfrentarse a las presiones de su familia, de la fama, pero que siempre conservó el valor de la amistad y un sentido altruista de la vida. En esta cautivadora autobiografía, Agassi revela, con sentido del humor y ternura, una vida definida por la contradicción entre un destino impuesto y el anhelo por complacer a quienes lo han sacrificado todo por él. \"Odio el tenis, lo detesto con una oscura y secreta pasión, y sin embargo sigo jugando porque no tengo alternativa. Y ese abismo, esa contradicción entre lo que quiero hacer y lo que de hecho hago, es la esencia de mi vida.\" Andre Agassi.",
        "image": "https://images-na.ssl-images-amazon.com/images/I/4176DhZdqDL._SY445_QL70_ML2_.jpg",
        "downloadLink": "http://vismuene.com/6E41"
    },
    {
        "_id": "5f8f4bcbcb3bf10017e9d1c5",
        "title": "Pequeño cerdo capitalista",
        "author": "Sofia Macias",
        "description": "Con Pequeño cerdo capitalista tendrás las herramientas más efectivas para ahorrar, invertir y usar de la mejor manera tus ingresos.  ¿Realmente quieres sacarle el mejor provecho a tu dinero? Entonces este libro es para ti.  Da igual que seas un trotamundos, especialista en ciencias ocultas, ejecutivo encorbatado, bohemio o arquitecto de tu propio destino: puedes utilizar tu dinero de una forma inteligente.",
        "image": "https://m.media-amazon.com/images/I/51ntPhHHqUL.jpg",
        "downloadLink": "http://vismuene.com/6EE2"
    },
    {
        "_id": "5f8f4c95cb3bf10017e9d1c6",
        "title": "Queremos que seas rico",
        "author": "Donald Trump",
        "description": "En este libro, dos exitosos empresarios y educadores hacen mancuerna para abordar este desafío y ofrecer respuestas contundentes y claras a las preguntas que todo emprendedor se formula antes y después de iniciar una empresa: cómo volverse rico; cómo invertir para ganar; cuáles son las ventajas de los inversionistas que los ahorradores no poseen y cómo elegir el campo de inversión apropiado.",
        "image": "https://4.bp.blogspot.com/-ynm_Qe65Umc/W51NMLKs-dI/AAAAAAAAHoY/4Eup4WBTTMANzcECmy8EClzseO1qo-x-gCEwYBhgL/s1600/KIYOSAKI-QUEREMOS-QUE-SEAS-RICO-PORTADA--I.jpg",
        "downloadLink": "http://vismuene.com/6EMg"
    },
    {
        "_id": "5f8f4db9cb3bf10017e9d1c7",
        "title": "El lider que no tenia cargo",
        "author": "Robin Sharma",
        "description": "No importa el lugar que ocupes en tu trabajo o cuáles sean tus circunstancias personales. Lo fundamental es que tienes capacidad para demostrar que eres un líder. Estés donde estés en tu profesión o en tu vida, siempre debes dar el máximo. Este libro te enseñará a apoderarte de esta fuerza extraordinaria a la vez que transformas tu vida y el mundo a tu alrededor. Robin Sharma ha compartido durante más de quince años su fórmula para el éxito con las empresas líderes del Fortune 500 y personajes destacados en todo el mundo, una receta que le ha convertido en uno de los asesores de liderazgo más solicitados al nivel internacional. Ahora, por primera vez, Sharma comparte sus conocimientos excepcionales con todos sus lectores. Siguiendo sus consejos podrás realizarte como el mejor en tu campo a la vez que contribuirás con tu talento a que tu empresa alcance las metas más altas, algo esencial en los tiempos turbulentos que estamos viviendo.",
        "image": "https://images-na.ssl-images-amazon.com/images/I/71NGNqUMlfL.jpg",
        "downloadLink": "http://vismuene.com/6Eaw"
    },
    {
        "_id": "5f8f4e49cb3bf10017e9d1c8",
        "title": "El obstaculo es el camino",
        "author": "Ryan Holiday",
        "description": "Como expone Ryan Holiday en este revelador volumen, los obstáculos no son sólo instancias en el camino que debemos vencer: también pueden ser una fuente de inspiración y, aún más, una herramienta para convertir las crisis en oportunidades, y los reveses en escalones para el éxito.  A partir de las ideas de los filósofos estoicos, y basado en historias de grandes personalidades de la historia —desde Pericles a Steve Jobs, pasando por Thomas Edison, Amelia Earhart y Mahatma Gandhi—, El obstáculo es el camino presenta de manera clara, amena y práctica un conjunto de principios para vencer la adversidad y crecernos ante ella. En el desarrollo de las tres disciplinas fundamentales de la percepción, la acción y la voluntad está la clave para sobreponernos a los miedos y dificultades y alcanzar nuestras metas, incluso cuando más lejanas parecen.",
        "image": "https://images-na.ssl-images-amazon.com/images/I/41-7p6KkprL._SY445_QL70_ML2_.jpg",
        "downloadLink": "http://vismuene.com/6Eip"
    },
    {
        "_id": "5f8f4eb8cb3bf10017e9d1c9",
        "title": "Tus zonas mágicas",
        "author": "Wayne Dyer",
        "description": "¿Solo existe la realidad tangible, la que reconocemos por nuestros sentidos? ¿No existirá también una realidad «subyacente», sin desarrollar en la mayoría de los seres, pero que daría a estos un ilimitado poder para realizar sus vidas con plenitud? Wayne W. Dyer afirma que sí.  Afirma la existencia de una realidad mágica en cada uno, una poderosa parcela espiritual que está esperando ser descubierta para ser utilizada como un único fin posible: lograr lo mejor para uno mismo y para los otros.",
        "image": "https://images-na.ssl-images-amazon.com/images/I/413OmI6oWUL._SX327_BO1,204,203,200_.jpg",
        "downloadLink": "http://vismuene.com/6ErH"
    },
    {
        "_id": "5f8f4f4acb3bf10017e9d1ca",
        "title": "Tus zonas sagradas",
        "author": "Wayne Dyer",
        "description": "Usted se encuentra atenazado en los límites de su realidad inmediata; acepta las presiones, los ajetreos de ésta como si fueran lo natural, la única vida posible. Pero existe otra realidad, una realidad más plena y dichosa a la que usted puede acceder... simplemente despertando su otro yo. Reconocer y aceptar la guía de ese yo sagrado le permitirá situarse por encima de las dificultades cotidianas, no para desdeñarlas, sino más bien para abordarlas en sus justas proporciones; además, le permitirá irradiar esa recuperada lucidez, de modo que podrá transmitirla a otros.",
        "image": "https://static.megustaleer.com/images/libros_650_x/EP341769.jpg",
        "downloadLink": "http://vismuene.com/6Ewh"
    },
    {
        "_id": "5f8faf2fe23dfc0017ecfbce",
        "title": "Harry Potter y la piedra filosofal",
        "author": "J K Rowling",
        "description": "El día de su cumpleaños, Harry Potter descubre que es hijo de dos conocidos hechiceros, de los que ha heredado poderes mágicos. Debe asistir a una famosa escuela de magia y hechicería, donde entabla una amistad con dos jóvenes que se convertirán en sus compañeros de aventura. Durante su primer año en Hogwarts, descubre que un malévolo y poderoso mago llamado Voldemort está en busca de una piedra filosofal que alarga la vida de quien la posee.",
        "image": "https://images-na.ssl-images-amazon.com/images/I/51oFb9NbasL._SX312_BO1,204,203,200_.jpg",
        "downloadLink": "http://vismuene.com/6TMQ"
    },
    {
        "_id": "5f8fafe0e23dfc0017ecfbcf",
        "title": "Harry Potter y la camara secreta",
        "author": "J K Rowling",
        "description": "Harry Potter y los estudiantes de segundo año investigan una malévola amenaza para sus compañeros de clases de Hogwarts.",
        "image": "https://www.unitheque.com/Intermediaire3/CouvertureH/A/9788498382679-harry-potter-camara-secreta_g.jpg",
        "downloadLink": "http://vismuene.com/6TUt"
    },
    {
        "_id": "5f8fb08fe23dfc0017ecfbd0",
        "title": "Harry Potter y el prisionero de Azkaban",
        "author": "J K Rowling",
        "description": "El tercer año de estudios de Harry en Hogwarts se ve amenazado por la fuga de Sirius Black de la prisión de Azkaban. Al parecer, se trata de un peligroso mago que fue cómplice de Lord Voldemort y que intentará vengarse de Harry Potter.",
        "image": "https://images-na.ssl-images-amazon.com/images/I/818tCHDufjL.jpg",
        "downloadLink": "http://vismuene.com/6TcJ"
    },
    {
        "_id": "5f8fb11ce23dfc0017ecfbd1",
        "title": "Harry Potter y el cáliz de fuego",
        "author": "J K Rowling",
        "description": "Hogwarts se prepara para el Torneo de los Tres Magos, en el que competirán tres escuelas de hechicería. Para sorpresa de todos, Harry Potter es elegido para participar en la competencia, en la que deberá luchar contra dragones, internarse en el agua y enfrentarse a sus mayores miedos",
        "image": "https://images-na.ssl-images-amazon.com/images/I/61nL5M7nehL.jpg",
        "downloadLink": "http://vismuene.com/6ThB"
    },
    {
        "_id": "5f8fb1bbe23dfc0017ecfbd2",
        "title": "Harry Potter y la orden del fenix",
        "author": "J K Rowling",
        "description": "En su quinto año en Hogwarts, Harry descubre que muchos integrantes de la comunidad de magos no conocen la verdad acerca de su encuentro con Lord Voldemort. Cornelius Fudge, ministro de magia, designa a Dolores Umbridge como maestra de defensa contra de las artes oscuras porque cree que el profesor Dumbledore planea apoderarse de su trabajo. Pero sus enseñanzas son inadecuadas, por lo que Harry prepara a los estudiantes para defender la escuela en contra del mal.",
        "image": "https://images-na.ssl-images-amazon.com/images/I/91gBKtYXd6L.jpg",
        "downloadLink": "http://vismuene.com/6ToK"
    },
    {
        "_id": "5f8fb244e23dfc0017ecfbd3",
        "title": "Harry Potter y el misterio del principe",
        "author": "J K Rowling",
        "description": "Harry descubre un poderoso libro y, mientras trata de descubrir sus orígenes, colabora con Dumbledore en la búsqueda de una serie de objetos mágicos que ayudarán en la destrucción de Lord Voldemort.",
        "image": "https://m.media-amazon.com/images/I/51WLWaAEBkL.jpg",
        "downloadLink": "http://vismuene.com/6TtN"
    },
    {
        "_id": "5f8fb2d7e23dfc0017ecfbd4",
        "title": "Harry Potter y las reliquias de la muerte",
        "author": "J K Rowling",
        "description": "Harry, Ron y Hermione se marchan de Hogwarts para iniciar su misión más importante: tienen que destruir los horrocruxes, el secreto del poder y la inmortalidad de Voldemort, en los que el temido mago oscuro guarda los fragmentos de su alma.",
        "image": "https://images.cdn1.buscalibre.com/fit-in/360x360/c8/48/c84872bf3ccca8e6f497be5fa601f53c.jpg",
        "downloadLink": "http://vismuene.com/6U0S"
    }
]